export let additionalInstruments = [
   {
      "videoUrl": "https://www.youtube.com/embed/zixwRSibd1c",
      "composition": "1) Е. Гріг. «Арієтта» з 1 зошиту, тв. 12; 2) І. Беркович. Сонатина №2, ре мінор",
      "name": "Андрєєв Ілля, 07.06.2012 р. н.",
      "id": {
         "$oid": "1714683792.61077"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/GgWHgi6zHho",
      "composition": "М. Шмітц. «Сонячний вальс»",
      "name": "Андрусенко Мілана, 09.01.2013 р. н.",
      "id": {
         "$oid": "1714683792.610784"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/GRVvG3D1IRw",
      "composition": "В. Косенко «Дощик»",
      "name": "Андрусенко Мілана, 09.01.2013 р. н.",
      "id": {
         "$oid": "1714683792.610786"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/h94T0WtiiMA",
      "composition": "1) І. Альбеніс. Вальс, тв. 25 №2; 2) Ю. Щуровський. Токата",
      "name": "Гофич Орест, 31.03.2011 р. н.",
      "id": {
         "$oid": "1714683792.6107874"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/sWQAas73_gg",
      "composition": "О. Білаш. «Два кольори» в обр. Г. Без'язичного",
      "name": "Коваль Северин, 31.10.2011 р. н.",
      "id": {
         "$oid": "1714683792.6107898"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/qxE-AbH_NGY",
      "composition": "М. Мордасов. «Давним давно»",
      "name": "Коваль Северин, 31.10.2011 р. н.",
      "id": {
         "$oid": "1714683792.610791"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/JFVXJOUP79k",
      "composition": "С. Людкевич. «Старовинна пісня»",
      "name": "Михалець Марія, 20.04.2011 р. н.",
      "id": {
         "$oid": "1714683792.610792"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/u4r0DLh00Po",
      "composition": "А. Штогаренко. «Метелик»",
      "name": "Михалець Марія, 20.04.2011 р. н.",
      "id": {
         "$oid": "1714683792.6107929"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/9Qco2tRmCDs",
      "composition": "Т. Афанасенко. «Прогулянка»",
      "name": "Мороз Анастасія, 30.11.2012 р. н.",
      "id": {
         "$oid": "1714683792.610794"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/JTS69uW_1xg",
      "composition": "М. Шентюрк. «Вальс київських каштанів»",
      "name": "Мороз Анастасія, 30.11.2012 р. н.",
      "id": {
         "$oid": "1714683792.610795"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/3Lk6mi3-1Uk",
      "composition": "А. Іванько. Варіації на тему української народної пісні «Царівна»",
      "name": "Москаленко Елеонора, 11.08.2015 р. н.",
      "id": {
         "$oid": "1714683792.6107962"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/gH61X2xD3wo",
      "composition": "М. Майєр. «Клоун»",
      "name": "Москаленко Елеонора, 11.08.2015 р. н.",
      "id": {
         "$oid": "1714683792.6107974"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/66UCjZ7i_Ic",
      "composition": "Я. Барнич, обр. О. Стечишин. «Гуцулка Ксеня»",
      "name": "Патицька Софія, 28.09.2009 р. н.",
      "id": {
         "$oid": "1714683792.6107984"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/0RoiZk1ev9M",
      "composition": "М. Мієр. «Faded Dreams»",
      "name": "Патицька Софія, 28.09.2009 р. н.",
      "id": {
         "$oid": "1714683792.610799"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ozxgUaRIwvI",
      "composition": "Е. Гріг. «У печері гірського короля»",
      "name": "Федик Роман, 16.02.2013 р. н.",
      "id": {
         "$oid": "1714683792.6108"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/GDSB06XPxTA",
      "composition": "Ю. Рожавська. «Лебідь»",
      "name": "Федик Роман, 16.02.2013 р. н.",
      "id": {
         "$oid": "1714683792.6108024"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/_PML6yOPX-A",
      "composition": "Ф. Шопен. Вальс до дієз мінор",
      "name": "Азімова Анна",
      "id": {
         "$oid": "1714683792.6108036"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/j373_xEcgA8",
      "composition": "В. Верменич. «Чорнобривці»",
      "name": "Азімова Анна",
      "id": {
         "$oid": "1714683792.6108048"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/B2KgrbiqYRg",
      "composition": "1) О. Касаткіна. Поліфонічна обробка української народної пісні «Ой, у лузі червона калина»; 2) О. Саратський. Коломийка",
      "name": "Алексюткіна Олександра",
      "id": {
         "$oid": "1714683792.610806"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/llT38foY1CE",
      "composition": "1) М. Лисенко. «Елегія»; 2) Ю. Щуровський. «Елегійний прелюд»",
      "name": "Боярин Даніела",
      "id": {
         "$oid": "1714683792.610807"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/DpR0x-e00YY",
      "composition": "1) Й. Гайдн. Соната мі мінор, І частина; 2) А. Кос-Анатольський. Коломийка з «Буковинської сюїти»",
      "name": "Іванчук Софія",
      "id": {
         "$oid": "1714683792.610808"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/Csh9iGcSSCM",
      "composition": "1) Я. Степовий. Прелюд ля мінор; 2) Ю. Щуровський. «Елегія»",
      "name": "Нагайчук Ірина",
      "id": {
         "$oid": "1714683792.6108088"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/KXuFtpBOqGA",
      "composition": "Д. Каччіні. «Ave Maria»",
      "name": "Перепьолка Ольга",
      "id": {
         "$oid": "1714683792.6108098"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/btvaA_mGqg0",
      "composition": "Дж. Гершвін. «Summertime»",
      "name": "Перепьолка Ольга",
      "id": {
         "$oid": "1714683792.610811"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/vW8iRkdMacI",
      "composition": "1) Дж. Гершвін. «Summertime»; 2) Ф. Бургмюллер. «Хвилювання»",
      "name": "Уварова Софія",
      "id": {
         "$oid": "1714683792.6108136"
      },
      "group": "Номінація «Додатковий інструмент (фортепіано)»"
   }
]