export let ensembles = [
    {
        "videoUrl": "https://www.youtube.com/embed/Q47wA07fcw8",
        "composition": "1. А. Комлікова. «Рок-драйв» з циклу «Інтервалія»; 2. А. Комлікова. «Мінялка-повторялка»",
        "name": "Фортепіанний дует у складі Антонової П. та Комлікової О.",
        "id": {
            "$oid": "56064574517725"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/tuQgC_n-dXs",
        "composition": "1. П. Шольц-М. Канке. Фантазія на тему української народної пісні «Верховина»; 2. М. Скорик. Парафраз на тему Л. Бетховена «До Елізи»",
        "name": "Фортепіанний дует у складі Малярчук Є. та Мох Н.",
        "id": {
            "$oid": "56064574670641"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/EURG6A-1coo",
        "composition": "1. Ф. Шуберт. «Німецький танець»; 2. А. Дворжак. «Слов\u2019янський танець»",
        "name": "Фортепіанний дует у складі Ягодки О. та Ягодки Р.",
        "id": {
            "$oid": "56064574712419"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/IGhpmU4KpgE",
        "composition": "А. Лавіньяк. «Марш-галоп для восьми рук та одинокого роялю»",
        "name": "Фортепіанний квартет у складі Дуб Н., Ткаченко А., Заливадного Р., Менцель А.",
        "id": {
            "$oid": "56064574759904"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/5UFVYszArfc",
        "composition": "Е. Макаров. «Урочиста прелюдія», переклад М. Готліба",
        "name": "Фортепіанний квартет у складі Дуб Н., Ткаченко А., Заливадного Р., Менцель А.",
        "id": {
            "$oid": "56064574798021"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/5i15Aa9plh8",
        "composition": "М. Скорик. «Мелодія», транскрипція О. Шевченко-Міхаловсько",
        "name": "Фортепіанний дует у складі Григор\u2019євої Г.А .та Якуніної О.В.",
        "id": {
            "$oid": "56064574829776"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/1dcmC7FM1go",
        "composition": "М. Канке. «Попурі з пісень військового часу»",
        "name": "Фортепіанний дует у складі Григор\u2019євої Г.А .та Якуніної О.В.",
        "id": {
            "$oid": "56064574860259"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    },
    {
        "videoUrl": "https://www.youtube.com/embed/0spocEjHziM",
        "composition": "М. Скорик. «Приємна прогулянка»",
        "name": "Фортепіанний дует «Експресія» у складі Ганюк І. та Плотнікової Л.",
        "id": {
            "$oid": "56064574897805"
        },
        "group": "Номінація «Фортепіанний ансамбль»"
    }
]