export let ensembles = [
   {
      "videoUrl": "https://www.youtube.com/embed/enx53WP4hb8",
      "composition": "Сарацький, переклад М. Канке. Коломийка",
      "name": "Фортепіанний дует у складі Регнер Юліана та Середюк Ярослава",
      "id": {
         "$oid": "1714680121.8589563"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/3l_8XZNb4t0",
      "composition": "Ю. Весняк, переклад В. Снігуренка. Джаз-вальс",
      "name": "Фортепіанний дует у складі Регнер Юліана та Середюк Ярослава",
      "id": {
         "$oid": "1714680121.8589666"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/rBB-fw57Bac",
      "composition": "Л. Іваненко. «Гуцульський танець»",
      "name": "Фортепіанний дует у складі Глущенко Варвари та Глущенка Єгора",
      "id": {
         "$oid": "1714680121.8589685"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/v8sRqxCSJcw",
      "composition": "Т. Петриненко, аранжування Н. Юзюк. «Україна»",
      "name": "Фортепіанний дует у складі Глущенко Варвари та Глущенка Єгора",
      "id": {
         "$oid": "1714680121.8589709"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/KOAs4UmwaG8",
      "composition": "Т. Афанасенко. «Добрий вечір, тобі»",
      "name": "Фортепіанний дует у складі Іванової Емілії та Іванової Тетяни",
      "id": {
         "$oid": "1714680121.8589718"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/keBazW0t4fc",
      "composition": "Т. Афанасенко. «Іди, іди, дощику».",
      "name": "Фортепіанний дует у складі Іванової Емілії та Іванової Тетяни",
      "id": {
         "$oid": "1714680121.858973"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/_DnYiIG2PK0",
      "composition": "І. Степанова-Боровська. «Українська мелодія»",
      "name": "Фортепіанний дует у складі Доцяк Анни та Доцяк Марії",
      "id": {
         "$oid": "1714680121.858974"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/TnTwK_EReuw",
      "composition": "Л. Карпенко. «Танець сніжинок»",
      "name": "Фортепіанний дует у складі Доцяк Анни та Доцяк Марії",
      "id": {
         "$oid": "1714680121.858975"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/BcDgYEd3ZX4",
      "composition": "Гімн України в обр. Т. Афанасенко.",
      "name": "Фортепіанний ансамбль у складі Геляса Романа та Кльоц Ірини Василівни",
      "id": {
         "$oid": "1714680121.858976"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/FrggaA1KrNE",
      "composition": "«Розпрягайте, хлопці, коней», обр. Т. Афанасенко",
      "name": "Фортепіанний ансамбль у складі Геляса Романа та Кльоц Ірини Василівни",
      "id": {
         "$oid": "1714680121.8589773"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/SBizhJ1GKCs",
      "composition": "О. Косилова. «Літній вечір»",
      "name": "Фортепіанний дует у складі Свірчевської Деї та Сухацької Іванни",
      "id": {
         "$oid": "1714680121.8589783"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/6vQFARfQ6CU",
      "composition": "О. Науменко. Коломийка",
      "name": "Фортепіанний дует у складі Свірчевської Деї та Сухацької Іванни",
      "id": {
         "$oid": "1714680121.8589792"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/6cXW3BaLnhg",
      "composition": "Д. Тартіні. Сарабанда соль мінор",
      "name": "Фортепіанний дует у складі Єфименко Альони та Кобзар Майї",
      "id": {
         "$oid": "1714680121.8589804"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/QIWkFarlMoU",
      "composition": "П. Захаров. «Жартівливий дивертисмент»",
      "name": "Фортепіанний дует у складі Єфименко Альони та Кобзар Майї",
      "id": {
         "$oid": "1714680121.8589814"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/v6P1xQbvpYU",
      "composition": "А. Кос-Анатольський. «Єсть на світі доля»",
      "name": "Фортепіанний дует у складі Мих Роксоляни та Бекірової Каміли",
      "id": {
         "$oid": "1714680121.8589835"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/F3Z-uuqsXvY",
      "composition": "Е. Брилін. «Подільська сюїта»",
      "name": "Фортепіанний дует у складі Мих Роксоляни та Бекірової Каміли",
      "id": {
         "$oid": "1714680121.8589847"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/dVD0KfyhOOw",
      "composition": "М. Скорик. «Мелодія»",
      "name": "Фортепіанний дует у складі Шовгенюк  Ангеліни та Чемерис Поліни",
      "id": {
         "$oid": "1714680121.8589854"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/QxFW13U8WKk",
      "composition": "П. Люіс, аранж. Т. Афанасенко. «Sway»",
      "name": "Фортепіанний дует у складі Шовгенюк  Ангеліни та Чемерис Поліни",
      "id": {
         "$oid": "1714680121.8589869"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/i49fOFLgtms",
      "composition": "1) М. Шентюрк. «Києве мій»; 2) О. Личкіна. «Канкан-жарт»",
      "name": "Фортепіанний дует у складі Фреїшин Вікторії та Матійщук Євгенії",
      "id": {
         "$oid": "1714680121.8589876"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/JYZkfjBJSck",
      "composition": "1) О. Личкіна. «Несе Галя воду»; 2) Ю. Шинкаренко. «Зебра у Африці»",
      "name": "Фортепіанний дует у складі Марущак Вероніки та Шпака Дениса",
      "id": {
         "$oid": "1714680121.8589885"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/hZjSNVC9fLE",
      "composition": "Г. Портнов. «Ухті-Тухті»",
      "name": "Фортепіанний ансамбль у складі Дяблова Лева та Дяблової Злати",
      "id": {
         "$oid": "1714680121.8589895"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/PBFUFLuzhFg",
      "composition": "Г. Колтунова. «Великий та маленький кактус танцюють польку»",
      "name": "Фортепіанний ансамбль у складі Дяблова Лева та Дяблової Злати",
      "id": {
         "$oid": "1714680121.8589907"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/chKeNomnQto",
      "composition": "В. А. Моцарт. Симфонія № 40, І частина (переклад для фортепіано в 4 руки)",
      "name": "Фортепіанний дует у складі Дудич Ольги та Канського Максима",
      "id": {
         "$oid": "1714680121.8589916"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/5pOCRq84g2E",
      "composition": "Т. Петриненко. «Україна» (переклад для фортепіано в 4 руки)",
      "name": "Фортепіанний дует у складі Дудич Ольги та Канського Максима",
      "id": {
         "$oid": "1714680121.858994"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/S1QKOKMbMkA",
      "composition": "В. А. Моцарт. Соната сі бемоль мажор, 1 частина",
      "name": "Фортепіанний дует у складі Скарбарчук Мирослави та Кухарук Анастасії",
      "id": {
         "$oid": "1714680121.858995"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/pLiq-iyH_bI",
      "composition": "О. Саратський. Коломийка  (переклад для 4 рук М. Канке)",
      "name": "Фортепіанний дует у складі Скарбарчук Мирослави та Кухарук Анастасії",
      "id": {
         "$oid": "1714680121.858996"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/j-oNmR4U4k4",
      "composition": "К. Сен-Санс. «Танець смерті»",
      "name": "Фортепіанний дует у складі Смик Анни та Герасимчук Анастасії",
      "id": {
         "$oid": "1714680121.8590047"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/rY_BU2A0OLQ",
      "composition": "О. Заходякін. «Механічна балерина»",
      "name": "Фортепіанний дует у складі Смик Анни та Герасимчук Анастасії",
      "id": {
         "$oid": "1714680121.8590057"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/OGgvqWuzYEo",
      "composition": "О. Іванько. «Ретро»",
      "name": "Фортепіанний квартет у складі Асмоловської Дарії, Палійчук Тетяни, Савіної Алли, Струк Наталії",
      "id": {
         "$oid": "1714680121.8590066"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/dCaoh2aMhPE",
      "composition": "Муз. В. Івасюка, аранжування для 8 рук Т. Афанасенко. «Я піду в далекі гори»",
      "name": "Фортепіанний квартет у складі Асмоловської Дарії, Палійчук Тетяни, Савіної Алли, Струк Наталії",
      "id": {
         "$oid": "1714680121.8590078"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/UZLUrGoCmgU",
      "composition": "1) Mariano Mores. Arr Alejandro Petrasso, transcription Henrik Gida Taquito Militar; 2) М. Скорик. «Канкан зі старої грамофонної плити»",
      "name": "Фортепіанний дует у складі Житної Юлії та Білоусова Олександра",
      "id": {
         "$oid": "1714680121.8590088"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   }
]