export let fortepianoSolo = [
   {
      "videoUrl": "https://www.youtube.com/embed/uc6Nk6AIwj0",
      "composition": "1) Ф. Шопен. Вальс, тв. 64 №1; 2) М. Дремлюга Скерцо ля мінор",
      "name": "Азізов Андрій, 20.12.2010 р. н.",
      "id": {
         "$oid": "1714329906.160772"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/0CLVoa-6NzI",
      "composition": "Ф. Шопен. «Grande Valse Briliante», тв. 34 №2",
      "name": "Бекірова Каміла, 04.07.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607823"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/1b9Y-0CALT4",
      "composition": "Б. Фільц. «Лемківська пісня» №1",
      "name": "Бекірова Каміла, 04.07.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607845"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/lkfT1io-GoE",
      "composition": "Л. Бетховен. «До Елізи»",
      "name": "Галан Ірина, 17.05.2010 р. н.",
      "id": {
         "$oid": "1714329906.1607857"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/_QFB5lFlMOM",
      "composition": "М. Шентюрк. «Вальс кульбабок»",
      "name": "Галан Ірина, 17.05.2010 р. н.",
      "id": {
         "$oid": "1714329906.160788"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/NiGByNPHDKI",
      "composition": "1) С. Борткевич Прелюд №1, тв.6 мі бемоль мінор; 2) Р. Шуман «Порив»",
      "name": "Гасратов Олексій, 24.08.2010 р. н.",
      "id": {
         "$oid": "1714329906.1607893"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ZVtn2ALICo0",
      "composition": "Л. Шукайло. «Багатель» №5",
      "name": "Гиря Андрій, 23.05.2008 р. н.",
      "id": {
         "$oid": "1714329906.1607902"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/DLJExdjRxjg",
      "composition": "Е. Гріг. «Імпровізація»",
      "name": "Гиря Андрій, 23.05.2008 р. н.",
      "id": {
         "$oid": "1714329906.1607914"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/pme9z2_UpTw",
      "composition": "Й.С. Бах. Прелюдія та фуга ре мінор, ДТК-І",
      "name": "Данько Анастасія, 02.10.2006 р. н.",
      "id": {
         "$oid": "1714329906.1607924"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/BXion9gLU8g",
      "composition": "Я. Степовий. Прелюдія № 19",
      "name": "Данько Анастасія, 02.10.2006 р. н.",
      "id": {
         "$oid": "1714329906.1607935"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/4sRjv3uvnQs",
      "composition": "1) Л. Шитте. Сонатина ре мажор; 2) М. Кароль-Шехместер. «Танець падаючого листя»",
      "name": "Доренська Анжела, 25.01.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607947"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/Mu-pBYdtoXY",
      "composition": "Ф. Мендельсон. «Пісня без слів»",
      "name": "Дудич Ольга, 14.10.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607957"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/NMl5mCYes08",
      "composition": "Е. Брилін. Токката",
      "name": "Дудич Ольга, 14.10.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607966"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/FEzwltq3FUM",
      "composition": "Л. Ревуцький, «Пісня»",
      "name": "Завадська Аріна, 06.06.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607974"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/nntUu5p7yJE",
      "composition": "Й. Гайдн. Соната  мі мінор, 1 частина",
      "name": "Завадська Аріна, 06.06.2009 р. н.",
      "id": {
         "$oid": "1714329906.1607985"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/WFr3mJpsj_w",
      "composition": "Ф. Мендельсон, аранж. К. Ланге. «Осіння пісня»",
      "name": "Ільчук Еліза, 19.09.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608005"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/5UbHctle6fw",
      "composition": "В. Ширинський. Вальс",
      "name": "Ільчук Еліза, 19.09.2010 р. н.",
      "id": {
         "$oid": "1714329906.160802"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/2y8cdGqJQpg",
      "composition": "1) Й.С. Бах. Прелюдія та фуга до мінор, ДТК-І; 2) Ф. Шопен. Етюд, тв. 25 №2",
      "name": "Кадубець Єва, 01.10.2008 р. н.",
      "id": {
         "$oid": "1714329906.1608028"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/d0772PfOlKQ",
      "composition": "В. Кос-Анатольський. Сюїта «Сині гори», 1 ч.",
      "name": "Король Єлизавета, 09.08.2010 р. н.",
      "id": {
         "$oid": "1714329906.160804"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/S49KqU2vwps",
      "composition": "Б. Річардс. «Щебетання птахів»",
      "name": "Король Єлизавета, 09.08.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608052"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/lt3uhGik2XQ",
      "composition": "Я. Івановс. «Ялинка»",
      "name": "Кривицька Олександра, 05.11.2008 р. н.",
      "id": {
         "$oid": "1714329906.1608062"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/C_Hd-V2_paw",
      "composition": "К. Вік. «Полонез» до мажор",
      "name": "Кривицька Олександра, 05.11.2008 р. н.",
      "id": {
         "$oid": "1714329906.1608071"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/CCVLOri4tS0",
      "composition": "1) Л.В. Бетховен. Соната №20, 1 частина; 2) Б. Фільц. «Закарпатська новелета»",
      "name": "Кузьмич Ярина, 17.09.2009 р. н.",
      "id": {
         "$oid": "1714329906.160808"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/u5wNqPzSENY",
      "composition": "1) М. Степаненко. «Прелюдія» ля мінор; 2) Українська народна пісня «Цвіте терен» в обр. О. Саратського",
      "name": "Кутас Віталій, 22.12.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608093"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/f7TEnZSyHX4",
      "composition": "Й. С. Бах. Маленька прелюдія №5",
      "name": "Липка Андрій, 14.12.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608102"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/qFq-mBtOrlo",
      "composition": "Ю. Щуровський. «Токката»",
      "name": "Липка Андрій, 14.12.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608126"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/tCH3Xe_vPBM",
      "composition": "1) В. А. Моцарт. Соната  фа мажор, 1 частина; 2) Н. Нижанківський. Вальс",
      "name": "Люзович Анастасія, 10.08.2008 р. н.",
      "id": {
         "$oid": "1714329906.1608138"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/V_ptA1jOGRY",
      "composition": "Д. Чімароза. Соната сі бемоль мажор",
      "name": "Мельникова Ангеліна, 10.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.160816"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/yPfrZ-IeDp0",
      "composition": "Л. Шукайло. Інтермецо",
      "name": "Мельникова Ангеліна, 10.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608171"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/296ztCyyCXs",
      "composition": "Т. Задор. «Концертний етюд» до мінор",
      "name": "Мих Роксоляна, 23.03.2008 р. н.",
      "id": {
         "$oid": "1714329906.160818"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/W3Vrvk6hzoo",
      "composition": "Ф.К. Моцарт. Варіації на тему української народної пісні «У сусіда хата   біла»",
      "name": "Мих Роксоляна, 23.03.2008 р. н.",
      "id": {
         "$oid": "1714329906.1608193"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ExnKDp__Gu0",
      "composition": "1) Й. Гайдн. Соната фа мажор, 1 частина; 2) Ф. Якименко. «Елегія» соль мінор.",
      "name": "Міськів Максим, 24.08.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608222"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/egoFvF3qmy0",
      "composition": "Й. С. Бах. Триголосна інвенція фа мажор",
      "name": "Мозгова Надія, 11.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608233"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/40vWFMz2LvQ",
      "composition": "Пєсканов. Прелюдія «Ukraine»",
      "name": "Мозгова Надія, 11.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608243"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/1jqHIl_CVWM",
      "composition": "К. Славицький. «Два етюди»",
      "name": "Остапенко Аліна, 10.02.2011 р. н.",
      "id": {
         "$oid": "1714329906.1608253"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/CoCqKQLqxV0",
      "composition": "М. Климовський. «Їхав козак за Дунай», обр. Р. Савицького",
      "name": "Остапенко Аліна, 10.02.2011 р. н.",
      "id": {
         "$oid": "1714329906.1608264"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/rhvUHg04f3Q",
      "composition": "Я. Ваньхаль. Соната ля мажор",
      "name": "Рудаєва Анна, 03.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608274"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/Sv1-u5Qs5LM",
      "composition": "О. Тимошенко. «Музична історія»",
      "name": "Рудаєва Анна, 03.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608284"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/yIw18mLv_x8",
      "composition": "Л. Бетховен. Соната №1, 1 частина",
      "name": "Саврай Катерина, 04.07.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608305"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/VLItoQbZVRQ",
      "composition": "І. Шамо. Токата",
      "name": "Саврай Катерина, 04.07.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608315"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/K5L5zvmpXzo",
      "composition": "1) Й.С. Бах. Прелюдія та фуга ре мінор, ДТК-І; 2) К. Віленський. Українська народна пісня «Не питай, чого в мене заплакані очі»",
      "name": "Савченко Матвій, 17.01.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608324"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/DTK_E8HyKoQ",
      "composition": "О. Рогоза. «Етюд»",
      "name": "Саква Валерія, 13.03.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608336"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/8WYftbznJJ4",
      "composition": "Р. Лісова. «Ноктюрн»",
      "name": "Саква Валерія, 13.03.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608348"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/t8hiK1RyXlg",
      "composition": "Н. Нижанківський. Інтермецо",
      "name": "Сілецька Дар'я, 30.09.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608355"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/VaiUvt2qdo8",
      "composition": "Ф. Мендельсон. «Фантазія-каприз», тв. 16 №2",
      "name": "Сілецька Дар'я, 30.09.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608367"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/NS_4kJZgdeE",
      "composition": "1) І. Беркович. Токата мінор; 2) Ф. Шопен. Вальс сі мінор",
      "name": "Скороходько Євгенія, 24.07.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608377"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/PssGJW1xTr4",
      "composition": "1) І. Карабиць. Прелюдії №1 та 22 з циклу «24 Прелюдії для фортепіано»; 2) І. Шамо. «Трійка»",
      "name": "Смірнова Євгенія, 03.03.2012 р. н.",
      "id": {
         "$oid": "1714329906.1608386"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ItfMH-Qk0q0",
      "composition": "1) Ф. Шопен. Ноктюрн, тв. 9 №2; 2) П. Захаров. Концертний експромт на тему української різдвяної колядки «Щедрик»",
      "name": "Тимофєєва Дар'я, 11.04.2011 р. н.",
      "id": {
         "$oid": "1714329906.1608398"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/2gPHDgiEvFs",
      "composition": "1) Й. Гайдн. Соната ре мажор, 1 частина; 2) М. Лисенко. «Елегія»",
      "name": "Федина Марія-Анна, 27.08.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608407"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/b7Pc4bMI5FY",
      "composition": "1) С. Борткевич. Етюд, тв.29 №7 «Le mysterieux inconnu»; 2) Ф. Шопен. «Фантазія-Експромт»",
      "name": "Федотова Катерина, 20.04.2011 р. н.",
      "id": {
         "$oid": "1714329906.1608417"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/Yb57s7Hy2-c",
      "composition": "М. Шентюрк. «Сльози»",
      "name": "Чорна Ганна, 21.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608438"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/wEMiDrG3uzs",
      "composition": "М. Дремлюга. Скерцо",
      "name": "Чорна Ганна, 21.12.2009 р. н.",
      "id": {
         "$oid": "1714329906.160845"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/U7QKfDkvMb4",
      "composition": "1) Б. Лятошинський. «Ой, у полі три криниченьки», тв. 36 №1 2) Є. Дзюба. Прелюдія «Нескореним»",
      "name": "Шерстій Тарас Ігорович, 14.04.2008 р. н.",
      "id": {
         "$oid": "1714329906.160846"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/X5qLh7idkyE",
      "composition": "Г. Ф. Телеман. Фуга соль мінор",
      "name": "Юрчук Анастасія, 21.10.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608472"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/96k7wR2bgr",
      "composition": "А. Кос-Анатольський. Коломийка з «Буковинської сюїти»",
      "name": "Юрчук Анастасія, 21.10.2009 р. н.",
      "id": {
         "$oid": "1714329906.1608481"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/Ko89yxMk44s",
      "composition": "І. Шамо. «Веснянка»",
      "name": "Якименко Єлизавета, 23.10.2010 р. н.",
      "id": {
         "$oid": "1714329906.160849"
      },
      "group": "Номінація \"Фортепіано соло\""
   },
   {
      "videoUrl": "https://www.youtube.com/embed/wQXf343Jei4",
      "composition": "В. Клова. «Прелюдія»",
      "name": "Якименко Єлизавета, 23.10.2010 р. н.",
      "id": {
         "$oid": "1714329906.1608503"
      },
      "group": "Номінація \"Фортепіано соло\""
   }
]
