export let fortepianoSolo = [
    {
        "videoUrl": "https://youtube.com/shorts/VHtYv6Xo28E?feature=share",
        "composition": "В. Дамкомб. Сонатина до мажор, І частина",
        "name": "Ваширенко Діана, 12.10.2013 р.н.",
        "id": {
            "$oid": "37021955253783"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/i63bXHyKWoA",
        "composition": "М. Шентюрк (Терещук). «Менует граційної балерини»",
        "name": "Ваширенко Діана, 12.10.2013 р.н.",
        "id": {
            "$oid": "37021955426763"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/6EdS2G0VHcg",
        "composition": "Й. Бах. Менует соль мажор",
        "name": "Вовк Артур, 20.10.2014 р.н.",
        "id": {
            "$oid": "37021955480202"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/LFS5rjlFf3Q",
        "composition": "М. Жербін. «Український танець»",
        "name": "Вовк Артур, 20.10.2014 р.н.",
        "id": {
            "$oid": "37021955521576"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/qTxnzQqFRZY",
        "composition": "Й. Бах. «Маленька прелюдія» соль мінор",
        "name": "Житарюк Кіра, 10.09.2013 р.н.",
        "id": {
            "$oid": "37021955574138"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/cRbs9DO-M58",
        "composition": "А. Хуторянський. «Вогнівочка-стрибунівочка»",
        "name": "Житарюк Кіра, 10.09.2013 р.н.",
        "id": {
            "$oid": "37021955657819"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/anoheqQw_Vo",
        "composition": "Л. Шукайло. «Лебідь»",
        "name": "Кисельова Єлизавета, 11.01.2014 р.н.",
        "id": {
            "$oid": "37021955695267"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/WnZY6n9Cn_4",
        "composition": "О. Гедіке. Етюд до мажор",
        "name": "Кисельова Єлизавета, 11.01.2014 р.н.",
        "id": {
            "$oid": "37021955767454"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/0iMoae2japo",
        "composition": "С. Майкапар. «В кузні»; Б. Фред. «Танець ельфів»",
        "name": "Кравчук Мілана, 09.01.2015 р.н.",
        "id": {
            "$oid": "37021955826974"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/RUxZI4i9Kgc",
        "composition": "П. Захаров. «Карусель»",
        "name": "Ліпкан Аліна, 10.10.2014 р.н.",
        "id": {
            "$oid": "37021955866724"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/CWt9CJJljf4",
        "composition": "Б. Фільц. «Древня казка»",
        "name": "Ліпкан Аліна, 10.10.2014 р.н.",
        "id": {
            "$oid": "37021955946754"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/l2BujCM4ydk",
        "composition": "Я. Бобалік. «Журавлина пісня»; В. Барвінський. «Сонечко»",
        "name": "Ляшик Анна, 16.06.2013 р.н.",
        "id": {
            "$oid": "37021955999596"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/OaAd0HOAEtY",
        "composition": "Й.С. Бах. «Маленька прелюдія» до мінор; С. Борткевич. «У склепінні»; К. Черні. Етюд ре мажор, тв. 399",
        "name": "Марущак Вероніка, 22.07.2013 р.н.",
        "id": {
            "$oid": "37021956069604"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=Ita5y9ybU28&feature=share",
        "composition": "Л. Бетховен. Сонатина",
        "name": "Митюк Арсен, 27.06.2014 р.н.",
        "id": {
            "$oid": "37021956110220"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=sJv3PZ8RtS8&feature=share",
        "composition": "В. Косенко. Скерцино",
        "name": "Митюк Арсен, 27.06.2014 р.н.",
        "id": {
            "$oid": "37021956152541"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/xPJvUsHbtkY",
        "composition": "М. Вербицький, аранж. О. Шавардака. «Гімн України»",
        "name": "Озінковська Вікторія, 22.07.2013 р.н.",
        "id": {
            "$oid": "37021956307962"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/UA8auGQBg6Q",
        "composition": "Ю. Щуровський. «Шарманка»",
        "name": "Озінковська Вікторія, 22.07.2013 р.н.",
        "id": {
            "$oid": "37021956351534"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/mAucPI7VmH0",
        "composition": "К. Рейнеке. Сонатина соль мажор, І частина",
        "name": "Осика Роман, 25.06.2014 р.н.",
        "id": {
            "$oid": "37021956414301"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1aG7Xyldz-E",
        "composition": "Українська народна пісня в обробці Г. Без\u2019язичного «Їхав козак на війноньку»",
        "name": "Осика Роман, 25.06.2014 р.н.",
        "id": {
            "$oid": "37021956456217"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/_WdGfSImyF4",
        "composition": "Ю. Зубай «Бабуся Ягуся»",
        "name": "Остапчук Катерина, 11.08.2013 р.н.",
        "id": {
            "$oid": "37021956505934"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/M0nxqiXdfzo",
        "composition": "В. Гіллок. Сарабанда",
        "name": "Остапчук Катерина, 11.08.2013 р.н.",
        "id": {
            "$oid": "37021956545799"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/MS3jIpoIFY4?feature=share",
        "composition": "А. Роулі. «Китайський хлопчик»",
        "name": "Пархоменко Євгенія, 08.04.2016 р.н.",
        "id": {
            "$oid": "37021956582892"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/0n5yyz0F9kg?feature=share",
        "composition": "Л. Шитте. «На скейтборді»",
        "name": "Пархоменко Євгенія, 08.04.2016 р.н.",
        "id": {
            "$oid": "37021956634858"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NX2VafSwHSA",
        "composition": "П. Захаров. «Танець маленьких зірочок»",
        "name": "Пісоцька Соломія, 29.03.2016 р.н.",
        "id": {
            "$oid": "37021956738858"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/jx_ozYsL5EQ?feature=share",
        "composition": "І. Іордан. «Полювання на метелика»",
        "name": "Пісоцька Соломія, 29.03.2016 р.н.",
        "id": {
            "$oid": "37021956842762"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/tOeQT-UIKmA?feature=share",
        "composition": "М. Шентюрк (Терещук). «Грайливе зайченятко»",
        "name": "Примак Юлія, 02.03.2014 р.н.",
        "id": {
            "$oid": "37021956895421"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/lN4Zv48wPnY",
        "composition": "В. Гіллок. «Drifting clouds»",
        "name": "Примак Юлія, 02.03.2014 р.н.",
        "id": {
            "$oid": "37021956927632"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/uLQ0Yst_T4Y",
        "composition": "А. Андре. Сонатина соль мажор, І частина",
        "name": "Садовнік Есфір, 25.06.2014 р.н.",
        "id": {
            "$oid": "37021956982165"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/vaXOj74GjJM",
        "composition": "М. Екштейн. «Каприз гномів»",
        "name": "Садовнік Есфір, 25.06.2014 р.н.",
        "id": {
            "$oid": "37021957070319"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1RK5vyNtLew",
        "composition": "Р. Шуман. «Перша втрата»",
        "name": "Садовнік Есфір, 25.06.2014 р.н.",
        "id": {
            "$oid": "37021957124431"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/BIIoMoGjmCQ",
        "composition": "Я. Бобалік. «Такий чудовий вечір»",
        "name": "Семенчук Вероніка,30.11.2013 р.н.",
        "id": {
            "$oid": "37021957161926"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/GQZGFR75FlY",
        "composition": "В. Дамкомб. Сонатина до мажор, ІІ,ІІІ частини",
        "name": "Семенчук Вероніка,30.11.2013 р.н.",
        "id": {
            "$oid": "37021957210256"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=dkOChCdNmCQ&ab_channel=%D0%98%D1%80%D0%B8%D0%BD%D0%B0%D0%A1%D0%BC%D0%B8%D1%80%D0%BD%D0%BE%D0%B2%D0%B0",
        "composition": "В. Полянський. «Квітень. Вітерець повіяв» з циклу «Пори року. 12 п\u2019єс для фортепіано в джазових тонах»",
        "name": "Смірнова Аліса, 12.01.2014 р.н.",
        "id": {
            "$oid": "37021957276326"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=UKwwS9siL40&ab_channel=%D0%98%D1%80%D0%B8%D0%BD%D0%B0%D0%A1%D0%BC%D0%B8%D1%80%D0%BD%D0%BE%D0%B2%D0%B0",
        "composition": "К. Черні. Сонатина до мажор",
        "name": "Смірнова Аліса, 12.01.2014 р.н.",
        "id": {
            "$oid": "37021957323531"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/36lWwvNXnCk",
        "composition": "1. Л. Шукайло. Прелюдія до мажор; Л. Бетховен. 2. Сонатина соль мажор, І частина",
        "name": "Теплицька Злата, 05.04.2015 р.н.",
        "id": {
            "$oid": "37021957377559"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/RJfXJYjB3ss",
        "composition": "1. І. Кулау. Сонатина соль мажор, І частина; 2. В. Гіллок. «Колібрі»",
        "name": "Ткаченко Діана, 20.08.2013 р.н.",
        "id": {
            "$oid": "37021957418612"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/SDA36NQmoC4",
        "composition": "1. М. Шентюрк (Терещук). «Маленька серенада»; 2. М. Екштайн. «Каприз гномів»",
        "name": "Турик Анна, 07.11.2013 р.н.",
        "id": {
            "$oid": "37021957474397"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/9zBiicmaIO0",
        "composition": "1. Ю. Щуровський. Танець; 2. Ф. Шуберт. Скерцо сі бемоль мажор",
        "name": "Удод Дар\u2019я, 03.01.2014 р.н.",
        "id": {
            "$oid": "37021957513194"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/jZusmJYsdkQ",
        "composition": "1. Українська народна пісня «Над річкою бережком», переклад  І. Берковича за обробкою М. Леонтовича; 2. Обр. Б. Шиптура. Коломийка",
        "name": "Халамейда Лук\u2019ян, 09.07.2014 р.н.",
        "id": {
            "$oid": "37021957575251"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/pwtGbFLZ69g",
        "composition": "1. І. Беркович. Концерт для фортепіано №2, ІІ частина; 2. Л. Іванюшина. «Карамель»",
        "name": "24.\tХом\u2019як Варвара,18.03.2016 р.н.",
        "id": {
            "$oid": "37021957617911"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/IQGX6VdiK7s",
        "composition": "Обробка Б. Шиптура. Коломийка",
        "name": "Чулкіна Надія, 17.05.2014 р.н.",
        "id": {
            "$oid": "37021957668953"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wuTl2eDjeWw",
        "composition": "К. Вілтон. Сонатина до мажор",
        "name": "Чулкіна Надія, 17.05.2014 р.н.",
        "id": {
            "$oid": "37021957700325"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=FT1tZdP2Vbc&feature=share",
        "composition": "О. Білаченко. Експромт фа мінор",
        "name": "Шамина Маргарита, 08.01.2014 р.н.",
        "id": {
            "$oid": "37021957733572"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=hw-cAvT9HBA&feature=share",
        "composition": "П. Захарова. «Жарт-сувенір»",
        "name": "Шамина Маргарита, 08.01.2014 р.н.",
        "id": {
            "$oid": "37021957768303"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/V7ytHmu3pCc",
        "composition": "Й.С. Бах. Менует соль мажор",
        "name": "Шпак Денис, 26.09.2014 р.н.",
        "id": {
            "$oid": "37021957829034"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/SvoWQdkcFMM",
        "composition": "С. Борткевич. «Козак»",
        "name": "Шпак Денис, 26.09.2014 р.н.",
        "id": {
            "$oid": "37021957867367"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/utJa_A7GPto",
        "composition": "Л. Шітте. Етюд до мажор",
        "name": "Шпак Денис, 26.09.2014 р.н.",
        "id": {
            "$oid": "37021957904613"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/LTYcN8wEzjQ",
        "composition": "О. Гедіке. Етюд до мажор",
        "name": "Юзвак Єва, 14.06.2015 р.н.",
        "id": {
            "$oid": "37021957944273"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/erQmPy6GoxQ?feature=share",
        "composition": "І. Кореневська. «Дощик»",
        "name": "Юзвак Єва, 14.06.2015 р.н.",
        "id": {
            "$oid": "37021957989281"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/EUIDWQiKpcY",
        "composition": "К. Вілтон. Сонатина до мажор",
        "name": "Якимчук Кароліна, 15.12.2013 р.н.",
        "id": {
            "$oid": "37021958059270"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/aTtW5BCWXx8",
        "composition": "Л. Шитте. Маленька прелюдія",
        "name": "Якимчук Кароліна, 15.12.2013 р.н.",
        "id": {
            "$oid": "37021958110672"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/JjWg9VVoAjg",
        "composition": "Дж. Бастьєн. «Бджола»",
        "name": "Якимчук Кароліна, 15.12.2013 р.н.",
        "id": {
            "$oid": "37021958148983"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/9aGeFVoc0zY",
        "composition": "Д. Чімароза. Соната №15, 2 зошит",
        "name": "Агратіна Станіслав, 24.08.2011 р.н.",
        "id": {
            "$oid": "37021958199176"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NW4Q3hwkdCY",
        "composition": "М. Скорик. «Жартівлива п\u2019єса» з циклу «З дитячого альбому»",
        "name": "Агратіна Станіслав, 24.08.2011 р.н.",
        "id": {
            "$oid": "37021958256073"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/KSisZTyWV4c",
        "composition": "1. Б. Фільц. «Ліричний прелюд»; 2. Ю. Шамо. Токата",
        "name": "Артьомова Дар\u2019я, 26.06.2010 р.н.",
        "id": {
            "$oid": "37021958304653"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/mpEMcxL9gYU",
        "composition": "1. Й.С. Бах. Арія з «Французької сюїти» до мінор; 2. А. Коломієць. «Гра-веснянка»",
        "name": "Бакаєвич Тимофій, 01.01.2012 р.н.",
        "id": {
            "$oid": "37021958363479"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/-IKiZqLzdBs",
        "composition": "Н. Нижанківський. Коломийка",
        "name": "Бащій Вікторія, 11.06.2012 р.н.",
        "id": {
            "$oid": "37021958413071"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/QWck3N5f8WM",
        "composition": "Ф. Бюргмюллер. Етюд",
        "name": "Бащій Вікторія, 11.06.2012 р.н.",
        "id": {
            "$oid": "37021958452388"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=VylIZoK8hL4&ab_channel=PavelRybak",
        "composition": "П. Чайковський. «Хвороба ляльки»",
        "name": "Безсмольна Зоряна, 22.10.2013 р.н.",
        "id": {
            "$oid": "37021958490960"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=txm2JB9ChUg&ab_channel=PavelRybak",
        "composition": "М. Мієр. «Downright Happy Rag»",
        "name": "Безсмольна Зоряна, 22.10.2013 р.н.",
        "id": {
            "$oid": "37021958546187"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/CsaBEtIVMZw",
        "composition": "О. Герасименко. «Море»; 2. Н. Торопова. Токата",
        "name": "Березська Любов, 25.10.2012 р.н.",
        "id": {
            "$oid": "37021958608847"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/vhecrrySG7U?feature=share",
        "composition": "Ю. Щуровський. Інвенція",
        "name": "Бондарчук Мирослава, 18.04.2011 р.н.",
        "id": {
            "$oid": "37021958652238"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/sQPMkTnbM1g",
        "composition": "Ж. Колодуб. Етюд-картинка",
        "name": "Бондарчук Мирослава, 18.04.2011 р.н.",
        "id": {
            "$oid": "37021958689869"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1QOgMLy4zjA",
        "composition": "О. Тимошенко. Елегія",
        "name": "Волощук Емілія, 19.06.2011 р.н.",
        "id": {
            "$oid": "37021958727314"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/VeUx_bBIACE",
        "composition": "Т. Петриненко, обробка М. Шентюрк. «Україна»",
        "name": "Волощук Емілія, 19.06.2011 р.н.",
        "id": {
            "$oid": "37021958772293"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/a8pwOhSpuss",
        "composition": "1. Ю. Щуровський. Гопак; 2. М. Шентюрк (Терещук). Балада",
        "name": "Гаврилюк Софія, 29.06.2012 р.н.",
        "id": {
            "$oid": "37021958823996"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gRhA6bCFlbQ",
        "composition": "1. Л. Шукайло (Терещук). Прелюдія; 2. М. Шентюрк (Терещук). «Танець кульбабок»",
        "name": "Галан Ірина, 17.05.2010 р.н.",
        "id": {
            "$oid": "37021958880776"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/SysGvuc-AIo",
        "composition": "1. С. Борткевич. «Мрія»; 2. Е. Гріг. «Серце поета»",
        "name": "Гасратов Олексій, 24.08.2010 р.н.",
        "id": {
            "$oid": "37021958922619"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/aK3jaBSDt48",
        "composition": "1. Й.С. Бах. Двоголосна інвенція до мажор; 2. М. Мошковський. Етюд сі бемоль мажор",
        "name": "Герасименко Олександра, 01.06.2011 р.н.",
        "id": {
            "$oid": "37021958977597"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/l_44I_7RSTk",
        "composition": "1. Б. Фільц. «Меланхолійний вальс»; 2. Л. Іваненко. «Дощик»",
        "name": "Гладка Дарина, 31.01.2012 р.н.",
        "id": {
            "$oid": "37021959027907"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/lOTcBimymfY",
        "composition": "1. Й.С. Бах. Маленька прелюдія ре мінор; 2. Ф. Шопен. Cantabile",
        "name": "Гловацька Поліна, 15.12.2010 р.н.",
        "id": {
            "$oid": "37021959067590"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/OE5yQWtFWq4",
        "composition": "Й.С. Бах. Двоголосна інвенція ля мінор",
        "name": "Григоренко Марія, 13.09.2012 р.н.",
        "id": {
            "$oid": "37021959117723"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/0y6Umn2J7Hw",
        "composition": "М. Терещук (Шентюрк). «Пробудження» з циклу «Contrego»",
        "name": "Григоренко Марія, 13.09.2012 р.н.",
        "id": {
            "$oid": "37021960307814"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/x8z5WAwQaXs",
        "composition": "1. Л. Бетховен. Соната №20, тв.49, І частина; 2. О. Білаш. Баркарола",
        "name": "Дейнека Соломія, 19.05.2011 р.н.",
        "id": {
            "$oid": "37021960463146"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/YJTRfMlqwKE",
        "composition": "1. Ф. Кулау. Сонатина до мажор, тв.55, І частина; 2. Л. Волошина. «Зимовий ранок»",
        "name": "Дишлевий Євген, 30.01.2011 р.н.",
        "id": {
            "$oid": "37021960609178"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/bQ5kVuuua2w",
        "composition": "С. Людкевич. «Старовинна пісня»",
        "name": "Єрега Мар\u2019яна, 04.08.2012 р.н.",
        "id": {
            "$oid": "37021960786659"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/RilQDkgz1Xg",
        "composition": "М. Мордасов. «Давним давно»",
        "name": "Єрега Мар\u2019яна, 04.08.2012 р.н.",
        "id": {
            "$oid": "37021960816746"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/vCuH7rFtALc",
        "composition": "Л. Іваненко. Фантазія на тему української народної пісні «Гандзя»",
        "name": "Жегало Надія, 16.09.2012 р.н.",
        "id": {
            "$oid": "37021960847053"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/lFhOTWGnQps",
        "composition": "Б. Фільц. «Сумна пісня»",
        "name": "Жегало Надія, 16.09.2012 р.н.",
        "id": {
            "$oid": "37021961343891"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/UthIv-LwPp8",
        "composition": "Я. Бобалік. «Бурхливий водоспад»",
        "name": "Іванюк Вірсавія, 05.07.2010 р.н.",
        "id": {
            "$oid": "37021961380837"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/MAvoQAl1q6Y",
        "composition": "І. Щербаков. «Елегія київських пагорбів»",
        "name": "Іванюк Вірсавія, 05.07.2010 р.н.",
        "id": {
            "$oid": "37021961448084"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/3KsMFoZ2QzE",
        "composition": "В. Гіллок. Фламенго",
        "name": "Іванюк Маріам, 02.04.2013 р.н.",
        "id": {
            "$oid": "37021961479314"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/-MePEpXlfVU",
        "composition": "І. Беркович. Прелюдія №5 ре мажор",
        "name": "Іванюк Маріам, 02.04.2013 р.н.",
        "id": {
            "$oid": "37021961512637"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/ehMI9UfWynU",
        "composition": "Ф. Кулау. Сонатина №1",
        "name": "Канцер Богдана, 10.01.2012 р.н.",
        "id": {
            "$oid": "37021961546101"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/egCevoIZxz4",
        "composition": "М. Завадський. «Шумка»",
        "name": "Канцер Богдана, 10.01.2012 р.н.",
        "id": {
            "$oid": "37021961574868"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Kpf_L47zjXk",
        "composition": "1. В. Квасневський. «Думка»; 2. Е. Гріг. «Поетична картинка» №1",
        "name": "Клімович Єлизавета, 12.10.2011 р.н.",
        "id": {
            "$oid": "37021961617969"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=Qj8phsWaDks&feature=share",
        "composition": "Ю Щуровський, Баркарола",
        "name": "Ковальчук Анна, 14.11.2010 р.н.",
        "id": {
            "$oid": "37021961644297"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Ou-NwUFU350",
        "composition": "Г. Сасько. Регтайм",
        "name": "Ковальчук Анна, 14.11.2010 р.н.",
        "id": {
            "$oid": "37021961668726"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/S6NYKOOdGMA",
        "composition": "1. Українська народна пісні в обробці С. Климовського «Їхав    козак за Дунай»; 2. Т. Петриненко, обробка М. Шентюрк. «Україна»",
        "name": "Колесниченко Марк, 25.05.2011 р.н.",
        "id": {
            "$oid": "37021961715670"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/W3hIUoKY7Z4",
        "composition": "М. Шентюрк (Терещук). «Вальс-каприс»",
        "name": "Кондратюк Вероніка, 14.09.2012 р.н.",
        "id": {
            "$oid": "37021961743459"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/feULMWozzqo",
        "composition": "М. Майєр. «Фарби осені»",
        "name": "Кондратюк Вероніка, 14.09.2012 р.н.",
        "id": {
            "$oid": "37021961770406"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=Z2Z7W0IfPqk",
        "composition": "1. Й.С. Бах. Алеманда з «Французької сюїти» мі бемоль мажор; 2. М. Лисенко. Мазурка до мінор",
        "name": "Коцирій Аріна, 20.08.2010 р.н.",
        "id": {
            "$oid": "37021961805407"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=7z6STyDoowg&feature=share",
        "composition": "Л. Шукайло. Марш з сюїти «Цирк»",
        "name": "Кришталь Ян, 21.06.2012 р.н.",
        "id": {
            "$oid": "37021961851624"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/BRJ7qwf1uzc?feature=share",
        "composition": "С. Сосніна. «Дракон»",
        "name": "Кришталь Ян, 21.06.2012 р.н.",
        "id": {
            "$oid": "37021961876604"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=ePDCw1DlCQg",
        "composition": "О. Яковчук. Полонез",
        "name": "Кулик Олеся, 16.01.2011 р.н.",
        "id": {
            "$oid": "37021961900180"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=yJg3KKvYLig",
        "composition": "Л. Бетховен. «До Елізи»",
        "name": "Кулик Олеся, 16.01.2011 р.н.",
        "id": {
            "$oid": "37021961924878"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/SYZXb8Y8dSQ",
        "composition": "1. Й.С. Бах. Триголосна інвенція ре мажор; 2. Ф. Шопен. Мазурка, тв.67 №2",
        "name": "Лащ Нана, 01.11.2010 р.н.",
        "id": {
            "$oid": "37021961959222"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/rLif17n9Pmk",
        "composition": "Р. Глієр. «Ескіз» ре мажор",
        "name": "Легкий Максим, 17.08.2011 р.н.",
        "id": {
            "$oid": "37021961985444"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/AZmggpzzHVE",
        "composition": "К. Дебюссі. «Маленьке негреня»",
        "name": "Легкий Максим, 17.08.2011 р.н.",
        "id": {
            "$oid": "37021962011006"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1kSGsBAU39w",
        "composition": "1. В. Моцарт. Сонатина до мажор, І частина; 2. В. Шукайло. Інтермецо",
        "name": "Мазепа Софія, 30.03.2013 р.н.",
        "id": {
            "$oid": "37021962039058"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/08Ko68iMFZ0",
        "composition": "Б. Фільц. «Закарпатська новелета» №2",
        "name": "Максютинська Надія, 10.08.2010 р.н.",
        "id": {
            "$oid": "37021962141365"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/tbRGr008Shg",
        "composition": "В. Гіллок. «Карнавал в Ріо»",
        "name": "Максютинська Надія, 10.08.2010 р.н.",
        "id": {
            "$oid": "37021962170402"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/7P5K77MchLM",
        "composition": "Л. Шукайло. «Котик і мишка»",
        "name": "Мєнь Анастасія, 08.03.2013 р.н.",
        "id": {
            "$oid": "37021962314275"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/3jJCvV1b-9g",
        "composition": "А. Б\u2019єль. Сонатина",
        "name": "Мєнь Анастасія, 08.03.2013 р.н.",
        "id": {
            "$oid": "37021962334025"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/PCrRWHfNfJc",
        "composition": "М. Дворжак, «Джазовий етюд» №2 до мажор",
        "name": "Нішпал Єва, 09.05.2010 р.н.",
        "id": {
            "$oid": "37021962358725"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/hm0GqTd8cng",
        "composition": "В. Логін. «Ліричний прелюд»",
        "name": "Нішпал Єва, 09.05.2010 р.н",
        "id": {
            "$oid": "37021962383339"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/FWscCzcsVlQ",
        "composition": "М. Екштейн. «Каприз гномів»",
        "name": "Олійник Микита, 31.12.2011 р.н. (2 рік навчання)",
        "id": {
            "$oid": "37021962405261"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wr_Zv2JgH-c",
        "composition": "І. Новікова. «Гострий ритм»",
        "name": "Олійник Микита, 31.12.2011 р.н. (2 рік навчання)",
        "id": {
            "$oid": "37021962425253"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/_qxByMmsFwo",
        "composition": "Кимлик. «Мініатюрна Леонтовіана»",
        "name": "Остапчук Христина, 18.08.2011 р.н.",
        "id": {
            "$oid": "37021962442130"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/C0emBbFYIS0",
        "composition": "К. Гардель. «Por una cabeza»",
        "name": "Остапчук Христина, 18.08.2011 р.н.",
        "id": {
            "$oid": "37021962514458"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gL2pMVYNYGM",
        "composition": "К. Нільсен. «Годинник з музикою»",
        "name": "Панченко Зоряна, 05.02.2013 р.н.",
        "id": {
            "$oid": "37021962543085"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/DqNXKXRvN1s",
        "composition": "Р. Глієр. Прелюдія",
        "name": "Панченко Зоряна, 05.02.2013 р.н.",
        "id": {
            "$oid": "37021962581334"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/q2dpG2exKGc",
        "composition": "1. Й.С. Бах. Триголосна інвенція №11; 2. Е. Гріг. Етюд, тв. 73 №5 (пам\u2019яті Шопена)",
        "name": "Пасенчук Каріна, 02.03.2011 р.н.",
        "id": {
            "$oid": "37021962616143"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/PqwGsO8tU7U",
        "composition": "Г. Штьольцель-Й. Бах. Менует соль мінор",
        "name": "Паскар Натан, 07.09.2012 р.н.",
        "id": {
            "$oid": "37021962639999"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wEpMjCWi84w",
        "composition": "Л. Шитте. «Танець гномів»",
        "name": "Паскар Натан, 07.09.2012 р.н.",
        "id": {
            "$oid": "37021962661406"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/6uvluWvQ9cY",
        "composition": "1. Ю. Ремезенко. «Ранок в тумані, птахи над морем»; 2. Т. Остен. «Сон ляльки»",
        "name": "Плисюк Вероніка, 21.10.2011 р.н.",
        "id": {
            "$oid": "37021962698630"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/CT1O5z6T_Cc",
        "composition": "Ф. Кулау. Варіації соль мажор",
        "name": "Подлевська Карина, 27.07.2010 р.н.",
        "id": {
            "$oid": "37021962724845"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/bjwwWdL-PxE",
        "composition": "М. Вербицький , обр. для ф-но Б. Шиптура «Ще не вмерла України»",
        "name": "Подлевська Карина, 27.07.2010 р.н.",
        "id": {
            "$oid": "37021962752002"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/oPUczWpGT4I?feature=share",
        "composition": "Д. Циполі. Фегета",
        "name": "Проданчук Соня, 09.04.2013 р.н.",
        "id": {
            "$oid": "37021962781214"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/UODnXENJP7g?feature=share_",
        "composition": "О. Білаченко. «Дощовий ранок»",
        "name": "Проданчук Соня, 09.04.2013 р.н.",
        "id": {
            "$oid": "37021962816121"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/v3RyIihnM84",
        "composition": "К. Черні. Етюд №21, тв.299",
        "name": "Рагоза Карина, 15.07.2010 р.н.",
        "id": {
            "$oid": "37021963153745"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/2JDP6Zb6SE8",
        "composition": "С. Лозбін. Концертний вальс «Наближення»",
        "name": "Рагоза Карина, 15.07.2010 р.н.",
        "id": {
            "$oid": "37021963253418"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=dGHFoiafREw&feature=share",
        "composition": "О. Білаченко, Сонатина ре мажор",
        "name": "Романова Катерина, 14.07.2011 р.н.",
        "id": {
            "$oid": "37021963279368"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=SBnelOV2iIk&feature=share",
        "composition": "М. Шентюрк (Терещук). Експромт",
        "name": "Романова Катерина, 14.07.2011 р.н.",
        "id": {
            "$oid": "37021963301079"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/IBoHRB46pHQ",
        "composition": "О. Гедіке. Сонатина до мажор",
        "name": "Сєргєєва Яна, 25.09.2012 р.н.",
        "id": {
            "$oid": "37021963327252"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gUgsXwZUChM",
        "composition": "Е. Вольф. «Літній вітерець»",
        "name": "Сєргєєва Яна, 25.09.2012 р.н.",
        "id": {
            "$oid": "37021963358341"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/AkhJZKIlBiU",
        "composition": "Ф. Шпіндлер. Сонатина №1, І частина",
        "name": "Сільковська Єва, 28.07.2012 р.н.",
        "id": {
            "$oid": "37021963610613"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/TYwLSqd-aOQ",
        "composition": "Ю. Щуровський. «Шарманка»",
        "name": "Сільковська Єва, 28.07.2012 р.н.",
        "id": {
            "$oid": "37021963648847"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=vJPvIsEvfqg",
        "composition": "Л. Ревуцький. Пісня2. К. Черні. Етюд, тв. 219, №15",
        "name": "Скороходько Євгенія, 24.07.2010 р.н.",
        "id": {
            "$oid": "37021963673501"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=Yage2KFEoLs&ab_channel=%D0%98%D1%80%D0%B8%D0%BD%D0%B0%D0%A1%D0%BC%D0%B8%D1%80%D0%BD%D0%BE%D0%B2%D0%B0",
        "composition": "Ф. Ліст. «Юнацький етюд» №1",
        "name": "Смірнова Євгенія, 03.03.2012 р.н.",
        "id": {
            "$oid": "37021963713971"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Tr28H66VeYk",
        "composition": "Ж.-М. Арно. «Rengaine»",
        "name": "Сухан Діана, 05.12.2012 р.н.",
        "id": {
            "$oid": "37021963732533"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/y70ZwK_YDek",
        "composition": "Г. Классен. «Вальсик»",
        "name": "Сухан Діана, 05.12.2012 р.н.",
        "id": {
            "$oid": "37021963749940"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/og7HeEOvdgw",
        "composition": "Г. Без\u2019язичний. «Ой, у вишневому саду»",
        "name": "Тарасюк Єлизавета, 20.02.2012 р.н.",
        "id": {
            "$oid": "37021963771405"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/5DciRwzSOLY",
        "composition": "Ю. Весняк. «Казочка»",
        "name": "Тарасюк Єлизавета, 20.02.2012 р.н.",
        "id": {
            "$oid": "37021963796634"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/3WGWA6qy1nM",
        "composition": "І. Волков. «Під дощем»",
        "name": "Федорова Вікторія, 07.01.2013 р.н.",
        "id": {
            "$oid": "37021963815733"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/nsC7yPPqqeM",
        "composition": "Т. Хаслінгер. Сонатина до мажор",
        "name": "Федорова Вікторія, 07.01.2013 р.н.",
        "id": {
            "$oid": "37021963834297"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/rDLxvN_KPDQ",
        "composition": "1. Ф. Бургмюллер. «Весняний капіж»; 2. Ю. Щуровський. Танець",
        "name": "Федюк Гліб, 05.07.2012 р.н.",
        "id": {
            "$oid": "37021963857426"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/hLe8Gg2H_L8",
        "composition": "1. Г. Без\u2019язичний. «Русалонька»",
        "name": "Хвостова Віра, 27.04.2013 р.н.",
        "id": {
            "$oid": "37021963887132"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/fydxJ1CA8MA",
        "composition": "2. Л. Іваненко. «Бабуся-Ягуся»",
        "name": "Хвостова Віра, 27.04.2013 р.н.",
        "id": {
            "$oid": "37021963911326"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/YoMfMatGkhw",
        "composition": "Й. Гайдн. Рондо до мажор",
        "name": "Хомік Кіра, 12.03.2011 р.н.",
        "id": {
            "$oid": "37021963935295"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/YfJu_wsWg68",
        "composition": "О. Білаченко. Вальс",
        "name": "Хомік Кіра, 12.03.2011 р.н.",
        "id": {
            "$oid": "37021963966949"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/lUz0zMhBkCM",
        "composition": "Г.Ф. Гендель. Сонатина сі бемоль мажор",
        "name": "Черняк Марія, 26.09.2012 р.н.",
        "id": {
            "$oid": "37021964066736"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NJ-RiVo5Zak",
        "composition": "А. Лазаренко. Коломийки",
        "name": "Черняк Марія, 26.09.2012 р.н.",
        "id": {
            "$oid": "37021964109995"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/hHxikFbZtFA",
        "composition": "Ф. Шопен. Полонез соль мінор",
        "name": "Чорней Яна, 09.10.2010 р.н.",
        "id": {
            "$oid": "37021964130343"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wlPeU9uoBBs",
        "composition": "Л. Бетховен. Сонатина мі бемоль мажо",
        "name": "Чорней Яна, 09.10.2010 р.н.",
        "id": {
            "$oid": "37021964153746"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=W0Xc24xQj0I",
        "composition": "1. Й.С. Бах. Двоголосна інвенція ля мінор; 2. П. Захарова. «Вперше на арені»",
        "name": "Якименко Єлизавета, 23.10.2010 р.н.",
        "id": {
            "$oid": "37021964178026"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/CGLokOBsgyw",
        "composition": "1. М. Лисенко. «Сумний спів»; 2. А. Хачатурян. «Музична картина»",
        "name": "Ямпольська Дар\u2019я, 14.06.2010 р.н.",
        "id": {
            "$oid": "37021964255386"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/yzJF1-YIAs4",
        "composition": "1. Ф. Мендельсон. «Пісня без слів», тв.30; 2. Л. Забара. Фантазія на тему української народної пісні «Ніч яка місячна»",
        "name": "Акімова Кіра, 31.01.2009 р.н.",
        "id": {
            "$oid": "37021965082572"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/sp_utk7Sexs",
        "composition": "1. Й. Гайдн. Соната ре мажор, І частина; 2. І. Шамо. «Веснянка»",
        "name": "Бокоч Артем, 21.09.2008 р.н.",
        "id": {
            "$oid": "37021965113763"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/rHSg0qYE4Eo",
        "composition": "1. Й.С. Бах. Алеманда з Партити до мінор; 2. Ф. Шопен. Ноктюрн до дієз мінор",
        "name": "Борейко Роман, 11.01.2010 р.н.",
        "id": {
            "$oid": "37021965141931"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/q_eAg80xC8U",
        "composition": "1. Й.С. Бах. Хорал з кантати №147 «Jesus bleibet meine Freude»; 2. І. Шамо. Прелюдія №8 «Andante, Quasi campana»",
        "name": "Верзун-Ролінгер Тереза, 09.10.2009 р.н.",
        "id": {
            "$oid": "37021965165580"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1OXyLRQfy1A",
        "composition": "Л. Шітте. Етюд №22, тв.68",
        "name": "Германюк Софія, 21.12.2007 р.н.",
        "id": {
            "$oid": "37021965187785"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/CRucrUMQc9Q",
        "composition": "Українська народна пісня в обробці О. Саратського «Цвіте  терен»",
        "name": "Германюк Софія, 21.12.2007 р.н.",
        "id": {
            "$oid": "37021965210492"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/-WCCG7psLus",
        "composition": "Українська народна пісня в обробці Г. Без\u2019язичного «Ой, у   вишневому саду»",
        "name": "Гомілко Анастасія, 08.03.2008 р.н.",
        "id": {
            "$oid": "37021965240421"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/PFtr7rwgvpI",
        "composition": "Ф. Кулау, Сонатина №1, тв.20",
        "name": "Гомілко Анастасія, 08.03.2008 р.н.",
        "id": {
            "$oid": "37021965262080"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/8HBVBsTbChc",
        "composition": "Ф. Шопен. Ноктюрн  мі бемоль мажор",
        "name": "Гресько Марія, 22.06.2009 р.н.",
        "id": {
            "$oid": "37021965280328"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/pzwLeJXVgns",
        "composition": "О. Білаш. «Гуцульська писанка»",
        "name": "Гресько Марія, 22.06.2009 р.н.",
        "id": {
            "$oid": "37021965297168"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/ektnCnL6yGU",
        "composition": "М. Мошковський. Етюд №6, тв. 72",
        "name": "Гриник Діана, 19.0.2006 р.н.",
        "id": {
            "$oid": "37021965317369"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/kFCWX_mVtQ4",
        "composition": "О. Козаренко. Вальс",
        "name": "Гриник Діана, 19.0.2006 р.н.",
        "id": {
            "$oid": "37021965335884"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=JKqGLVJBsLk&feature=share",
        "composition": "Д. Щириця. «Український етюд»",
        "name": "Грушковська Валерія, 17.01.2010 р.н.",
        "id": {
            "$oid": "37021965353736"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=GOhPa_AGxuo&feature=share",
        "composition": "Л. Іваненко. «Ей Люлі же мі, люлю»",
        "name": "Грушковська Валерія, 17.01.2010 р.н.",
        "id": {
            "$oid": "37021965370688"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Na1AqogGZWc",
        "composition": "1. Й.С. Бах. Триголосна інвенція ре мінор; 2. І. Шамо. «Веснянка»",
        "name": "Діденко Дар\u2019я, 20.05.2009 р.н.",
        "id": {
            "$oid": "37021965393947"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NMl5mCYes08",
        "composition": "Е. Брилін. Токата",
        "name": "Дудич Ольга, 14.10.2009 р.н.",
        "id": {
            "$oid": "37021965422363"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Mu-pBYdtoXY",
        "composition": "Ф. Мендельсон. «Пісня без слів»",
        "name": "Дудич Ольга, 14.10.2009 р.н.",
        "id": {
            "$oid": "37021965441977"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/jfrrf0-uzQg",
        "composition": "О. Дюбюк. «Дзиґа»",
        "name": "Єрошкіна Анна, 08.11.2008р.н.",
        "id": {
            "$oid": "37021965469454"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/36tP_qLEZkQ",
        "composition": "Ф. Ліст. «Втіха» №2",
        "name": "Єрошкіна Анна, 08.11.2008р.н.",
        "id": {
            "$oid": "37021965488124"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/2SpkICd4wGg",
        "composition": "О. Бордюгова. «Український романс»",
        "name": "Жарій Софія, 18.08.2009р.н.",
        "id": {
            "$oid": "37021965504755"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/MQ08hvVGFAw",
        "composition": "М. Колесса. Коломийка фа мінор",
        "name": "Жарій Софія, 18.08.2009р.н.",
        "id": {
            "$oid": "37021965521214"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "тв.17 №1",
        "composition": "Х. Альфвен. «Сонячні зайчики» з циклу «Картинки Шхер»,",
        "name": "Канська Анастасія, 23.07.2009р.н.",
        "id": {
            "$oid": "37021965548879"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/LG4a2ouE4z4",
        "composition": "Я. Бобалік. «Бурхливий водоспад»",
        "name": "Канська Анастасія, 23.07.2009р.н.",
        "id": {
            "$oid": "37021965565505"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/YKeKkDPLjyQ",
        "composition": "Г. Ліхнер. Рондо «Вдома»",
        "name": "Католик Дарина, 01.09.2009 р.н.",
        "id": {
            "$oid": "37021965591899"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/63FLGaYxSHA",
        "composition": "М. Майєр. «Індіанська серенада»",
        "name": "Католик Дарина, 01.09.2009 р.н.",
        "id": {
            "$oid": "37021965616332"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/cDynzX-OPYk",
        "composition": "С. Чернецький, аранж. О. Шавардака.». Ой, у лузі червона калина»",
        "name": "Кісарець Іван, 24.04.2009 р.н.",
        "id": {
            "$oid": "37021965641542"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/ftFvLXTX29U",
        "composition": "М. Дворжак. «Джазовий етюд» №1 до мажор",
        "name": "Кісарець Іван, 24.04.2009 р.н.",
        "id": {
            "$oid": "37021965657969"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=NHTBv1jGBcY&feature=share",
        "composition": "А. Кореллі. Сарабанда мі мінор",
        "name": "Кічук Роман, 29.10.2008 р.н.",
        "id": {
            "$oid": "37021965676502"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=aZOTWN7L0j0&feature=share",
        "composition": "І. Мохначева. «Літній вечір»",
        "name": "Кічук Роман, 29.10.2008 р.н.",
        "id": {
            "$oid": "37021965693666"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/0AUNHt52-3U",
        "composition": "1. С. Жданов. Прелюд; 2. А. Бабаджанян. «Вагаршапатський танець»",
        "name": "Клімович Давид, 09.07.2009 р.н.",
        "id": {
            "$oid": "37021965718462"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/QHdrQkzUTzU",
        "composition": "М. Шентюрк (Терещук). Рапсодія «До світла»",
        "name": "Копиченська Дар\u2019я, 30.04.2009 р.н.",
        "id": {
            "$oid": "37021965737273"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NMqx2oU_vfs",
        "composition": "М. Шентюк (Терещук). «Сльози»",
        "name": "Копиченська Дар\u2019я, 30.04.2009 р.н.",
        "id": {
            "$oid": "37021965756872"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/-j3xD0y9hiY",
        "composition": "1. Й.С. Бах. Прелюдія і фуга до мінор, ДТК-І; 2. Ф. Шопен. Ноктюрн до дієз мінор",
        "name": "Кравчук Марія, 14.06.2008 р.н.",
        "id": {
            "$oid": "37021965785483"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/QX936YZe7JM",
        "composition": "О. Білаш. «Гуцульська писанка»",
        "name": "Крутенко Дарина, 10.11.2009 р.н.",
        "id": {
            "$oid": "37021965811034"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/FmDkVvUMRyM",
        "composition": "Т. Афанасенко. «Лебідь»",
        "name": "Крутенко Дарина, 10.11.2009 р.н.",
        "id": {
            "$oid": "37021965828612"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=pM150qdBAMg&feature=share",
        "composition": "І. Шамо. «Весняний дощ» із циклу «Гуцульські акварелі»",
        "name": "Левчук Тимофій, 19.11.2008 р.н.",
        "id": {
            "$oid": "37021965845592"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/d_pfgbco35I",
        "composition": "І. Беркович. Прелюдія мі мажор",
        "name": "Левчук Тимофій, 19.11.2008 р.н.",
        "id": {
            "$oid": "37021965862035"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/59GWV5_r-qw",
        "composition": "Г. Гендель-Ю. Хальворсен. Пасакалія ля мінор",
        "name": "Магдисюк Вікторія, 23.10.2008 р.н.",
        "id": {
            "$oid": "37021965883331"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/fpmaHZg46Dg",
        "composition": "М. Дремлюга. «Лірична пісня»",
        "name": "Магдисюк Вікторія, 23.10.2008 р.н.",
        "id": {
            "$oid": "37021965900775"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/So_6q1mvlcc",
        "composition": "1. Л. Шукайло. «Токата-Кампана»; 2. Ф. Шопен. «Фантазія-експромт» до дієз мінор",
        "name": "Малярчук Єлізавета, 24.08.2009 р.н.",
        "id": {
            "$oid": "37021965919802"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/tcDVmn-A0cs",
        "composition": "Й. Гайдн. Соната мі мінор, І частина",
        "name": "Мартинишин Владислав, 08.06.2006 р.н.",
        "id": {
            "$oid": "37021965937837"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/HnDqDfhvYTg",
        "composition": "О. Лис. «Легенда»",
        "name": "Мартинишин Владислав, 08.06.2006 р.н.",
        "id": {
            "$oid": "37021965953455"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/mfo8X5DQdM4",
        "composition": "С. Борткевич. Етюд, тв.15 №9",
        "name": "Махніцька Владислава, 03.11.2008 р.н.",
        "id": {
            "$oid": "37021965980609"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/_mHbxYjXVuo",
        "composition": "Н. Нижанківський. Вальс до дієз мінор",
        "name": "Махніцька Владислава, 03.11.2008 р.н.",
        "id": {
            "$oid": "37021965997828"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/DYAyPDjeDDo",
        "composition": "Й. С. Бах. Триголосна інвенція ре мажор",
        "name": "Мещеряков Костянтин, 08.08.2008 р.н.",
        "id": {
            "$oid": "37021966018487"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1BJArCv39_A",
        "composition": "С. Борткевич. «Прогулянка Алупкою-Східна ідилія» з циклу «Кримські ескізи»",
        "name": "Мещеряков Костянтин, 08.08.2008 р.н.",
        "id": {
            "$oid": "37021966037148"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/9x-yL2nLTac",
        "composition": "1. Ф. Шопен. Вальс, тв. 69 №2; 2. М. Лисенко. Експромт",
        "name": "Місерук Маріанна, 19.08.2007 р.н.",
        "id": {
            "$oid": "37021966062453"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Md8tyQEP3Ig",
        "composition": "1. Л. Ревуцький. Пісня; 2. І. Мохначова. Етюд-картина «Море»",
        "name": "Мох Надія, 01.10.2008 р.н.",
        "id": {
            "$oid": "37021966082426"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/RO4xKftzrx8",
        "composition": "1. Й. Гайдн. «Угорське рондо» з «Фортепіанного тріо» соль мажор; 2. І. Беркович. Прелюд фа дієз мінор",
        "name": "Опанасюк Кароліна, 05.07.2009 р.н.",
        "id": {
            "$oid": "37021966102678"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/a9wK8MxX9zM",
        "composition": "1. Ф. Шопен. Фантазія-експромт до дієз мінор; 2. А. Хачатурян. Токата",
        "name": "Опанасюк Тарас, 13.10.2007 р.н.",
        "id": {
            "$oid": "37021966123928"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/pJSayYXJQz4",
        "composition": "Ю. Щуровський. «Осіння пісня»",
        "name": "Опаряк Ірина, 30.04.2009 р.н.",
        "id": {
            "$oid": "37021966148212"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/dDOp8M7bDak",
        "composition": "Г. Гендель. Капричіо",
        "name": "Опаряк Ірина, 30.04.2009 р.н.",
        "id": {
            "$oid": "37021966167955"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=_wnM565vWb8&feature=sharе",
        "composition": "1. З. Фібіх. Поема; 2.К. Дебюссі. «Ляльковий кек-уок»",
        "name": "Остапенко Анна, 26.08.2009 р.н. (2-ий рік навчання)",
        "id": {
            "$oid": "37021966188481"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/tIBHZMVb6Oo",
        "composition": "К. Черні. Етюд №15, тв.299",
        "name": "Панченко Софія, 08.0.2009 р.н.",
        "id": {
            "$oid": "37021966215707"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/mGPtUUdr4Qo",
        "composition": "І. Шамо. «Гумореска»",
        "name": "Панченко Софія, 08.0.2009 р.н.",
        "id": {
            "$oid": "37021966255986"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/qfc8tf6nM1Y",
        "composition": "В. Працюк. «Навесні»",
        "name": "Плешко Ігнатій, 23.10.2009 р.н.",
        "id": {
            "$oid": "37021966273137"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/ETlCVJZ5s9Q",
        "composition": "Ф. Ліст. «Втіха» №2",
        "name": "Плешко Ігнатій, 23.10.2009 р.н.",
        "id": {
            "$oid": "37021966287474"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/-V3t2fmSvfQ",
        "composition": "Й.С. Бах. Триголосна інвенція мі мінор",
        "name": "Радковська Аліна, 30.07.2017 р.н.",
        "id": {
            "$oid": "37021966302131"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/C_6Axnz2OMA",
        "composition": "Е. Гріг. «Імпровізація»",
        "name": "Радковська Аліна, 30.07.2017 р.н.",
        "id": {
            "$oid": "37021966321402"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/D5xBH5Tuh3Q",
        "composition": "Ф. Якименко. «Мрії на березі моря»",
        "name": "Редька Поліна,16.12.2009р.н.",
        "id": {
            "$oid": "37021966337660"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gwIWbLXC67k",
        "composition": "Г. Без\u2019язичний. Етюд №17 «Буревісник»",
        "name": "Редька Поліна,16.12.2009р.н.",
        "id": {
            "$oid": "37021966355921"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=6cS6hnR8rKg&amp;feature=share",
        "composition": "1. Ф. Кулау. Сонатина №1, тв.60; 2. К. Вік. Полонез",
        "name": "Робуляк Микола,04.05.2010р.н.",
        "id": {
            "$oid": "37021966373734"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/PI98GVd9gKs",
        "composition": "Й.С. Бах. Двоголосна інвенція №8, фа мажор",
        "name": "Рупа Альберт, 31.05.2007 р.н.",
        "id": {
            "$oid": "37021966395702"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/vHZQB9uKwFs",
        "composition": "О. Нежигай. «Прохання»",
        "name": "Рупа Альберт, 31.05.2007 р.н.",
        "id": {
            "$oid": "37021966411935"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/@user-bi5rp8mk7u",
        "composition": "1. М. Скорик. «Мелодія»; 2. І. Беркович. Токата ля мінор",
        "name": "Саврай Катерина, 04.07.009 р.н.",
        "id": {
            "$oid": "37021966434455"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Yv9Yvs0fd3E",
        "composition": "1. К. Лавалле. Концертний етюд «Метелик»; 2. І. Беркович. Токата ля мінор",
        "name": "Слободянюк Маргарита, 22.09.2008 р.н.",
        "id": {
            "$oid": "37021966453674"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/xRMkLWBbVcA",
        "composition": "В. Моцарт. Соната сі бемоль мажор, І частина",
        "name": "Ткаченко Аміна, 03.03.2009 р.н.",
        "id": {
            "$oid": "37021966474223"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/xNr4qmNFAvo",
        "composition": "П. Захаров. Токата-прелюдія",
        "name": "Ткаченко Аміна, 03.03.2009 р.н.",
        "id": {
            "$oid": "37021966496527"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gFE1F1Hy7GQ",
        "composition": "Й.Б. Ванхаль. Allegro із Сонатини ля мажор",
        "name": "Троценко Анна, 12.06.2008 р.н.",
        "id": {
            "$oid": "37021966513754"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/EzbbARksXlE",
        "composition": "А. Комлікова. «Машина часу» (Інвенція з циклу «Інтервалія»)",
        "name": "Троценко Анна, 12.06.2008 р.н.",
        "id": {
            "$oid": "37021966531575"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/BkoLetJSMJg",
        "composition": "Л. Бетховен. Сонатина фа мажор",
        "name": "Турчик Софія, 18.05.2009 р.н.",
        "id": {
            "$oid": "37021966549857"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/05UlWKhTt58",
        "composition": "Е. Гріг. Вальс",
        "name": "Турчик Софія, 18.05.2009 р.н.",
        "id": {
            "$oid": "37021966572875"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/yNovz6UHTY0",
        "composition": "В. Верменич, обробка Г. Без\u2019язичного. «Чорнобривці»",
        "name": "Федоренко Єлизавета, 0.09.2008 р.н.",
        "id": {
            "$oid": "37021966591602"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/lIqtFtmqXgw",
        "composition": "М. Клементі. Сонатина №3, соль мажор",
        "name": "Федоренко Єлизавета, 0.09.2008 р.н.",
        "id": {
            "$oid": "37021966609822"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/BftkJayxUWU",
        "composition": "1. Л. Сухощеєва. Етюд; 2. О. Кимлик. «Мініатюрна Леонтовіана»",
        "name": "Чмелюк Анна,22.05.2009р.н.",
        "id": {
            "$oid": "37021966628101"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/1TKCgrWAjwA;",
        "composition": "Й.С. Бах. Прелюдія і фуга соль мінор з ДТК-І",
        "name": "Шевчук Ніколетта, 26.04.2009 р.н.",
        "id": {
            "$oid": "37021967192877"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=wgc_kLIIi6g",
        "composition": "С. Борткевич. Етюд фа дієз мінор",
        "name": "Шевчук Ніколетта, 26.04.2009 р.н.",
        "id": {
            "$oid": "37021967270632"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/27MRJsZUufA",
        "composition": "Й.С. Бах. Прелюдія і фуга соль мінор з ДТК-І",
        "name": "Янчук Валерія, 10.06.2007 р.н.",
        "id": {
            "$oid": "37021967288300"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/trFPA1Jxxas",
        "composition": "Й. Гайдн. Соната ре мажор, І частина",
        "name": "Янчук Валерія, 10.06.2007 р.н.",
        "id": {
            "$oid": "37021967301935"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/xbJtxe2S600",
        "composition": "Е. Гріг. «Серце поета»",
        "name": "Біла Ксенія, 15.01.2005 р.н",
        "id": {
            "$oid": "37021967327505"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/shorts/0N_xV3U5G80?feature=share",
        "composition": "І. Крамер. Етюд №5, ля мінор",
        "name": "Біла Ксенія, 15.01.2005 р.н",
        "id": {
            "$oid": "37021967364024"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/gcL5IbXixSE",
        "composition": "1. Ф. Шопен. Ноктюрн №2, тв. 9; 2. А. Штогаренко. Поема (присвячується М.Т. Коляді)",
        "name": "Бондаренко Денис, 28.01.2006 р.н.",
        "id": {
            "$oid": "37021967401322"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wY9WDih_nvc",
        "composition": "М. Лисенко. «Пісня без слів»",
        "name": "Воронцова Діана, 25.02.2005 р.н.",
        "id": {
            "$oid": "37021967413458"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/DXvwsOBamJc",
        "composition": "Ф. Мендельсон. «Фантазія-каприс»",
        "name": "Воронцова Діана, 25.02.2005 р.н.",
        "id": {
            "$oid": "37021967429329"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/pE7P9M1iXRo",
        "composition": "1. Б. Лятошинський. Прелюдія тв.44 №4; 2. Ф.Ліст.«Женевські дзвони» з циклу «Роки мандрівок. Швейцарія»",
        "name": "Грушко Анастасія, 18.01.2006",
        "id": {
            "$oid": "37021967439784"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtube.com/watch?v=JHqajp5YPqg&feature=share",
        "composition": "1. К. Дебюссі. Арабеска №2; 2. С. Борткевич. Етюд №2, тв.15",
        "name": "Гултурян Поліна, 11.10.2006 р.н",
        "id": {
            "$oid": "37021967452163"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://www.youtube.com/watch?v=UEiWcFRcPRw",
        "composition": "М. Колесса. «Три коломийки»",
        "name": "Дашевська Альона, 04.04.2005 р.н.",
        "id": {
            "$oid": "37021967461680"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/LXO77cqrCYw",
        "composition": "1. В. Косенко. Етюд фа дієз мінор, тв.8; 2. Р. Шуман. «Порив» із циклу «Фантастичні п\u2019єси»",
        "name": "Желязко Софія, 30.09.2006 р.н.",
        "id": {
            "$oid": "37021967476127"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/kCUxj-9RE3g",
        "composition": "Ф. Шопен. Полонез №1, тв.40",
        "name": "Назарук Ірина, 30.04.2004 р.н.",
        "id": {
            "$oid": "37021967485390"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Rj0Twd7Ncw4",
        "composition": "М. Колесса. «Контрасти» з циклу «Картини Гуцульщини»",
        "name": "Назарук Ірина, 30.04.2004 р.н.",
        "id": {
            "$oid": "37021967495927"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/NmWNVs8QKwA",
        "composition": "1. Ф. Шопен. Полонез, тв.40 №2; 2. Ф. Шопен. Колискова, тв.57",
        "name": "Очкуренко Анжеліка, 02.10.2004 р.н.",
        "id": {
            "$oid": "37021967508074"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/YfU6GaRdP2A",
        "composition": "Ф. Шопен. Полонез соль дієз мінор",
        "name": "Пастушок Дарина, 07.02.2007 р.н.",
        "id": {
            "$oid": "37021967528039"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/_wB0gI_sNyY",
        "composition": "В. Барвінський. Прелюдія фа мажор",
        "name": "Пастушок Дарина, 07.02.2007 р.н.",
        "id": {
            "$oid": "37021967539314"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/WKr6YYC7rQw",
        "composition": "1. А. Коломієць. Етюд-експромт ля бемоль мажор, тв.2; 2. Ф. Шопен. Полонез №1, тв. 26",
        "name": "Собко Анна-Дарина, 22.12.2003 р.н.",
        "id": {
            "$oid": "37021967549911"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/p6RKAiw5xDs",
        "composition": "1. Е. Гріг. «З юних днів», тв.65; 2. Ф. Шуберт. Експромт №2, тв.90",
        "name": "Тимчук Аня, 07.08.2006 р.н.",
        "id": {
            "$oid": "37021967561045"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/kKYjehMcx0E",
        "composition": "1. Р. Шуман. «Віденський карнавал», тв.26: І. Allegro; 2. Ю. Іщенко. Прелюдія №14 мі бемоль мінор",
        "name": "Турська Марія, 11.04.2005 р.н.",
        "id": {
            "$oid": "37021967592970"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/2DO9o_3OHwE",
        "composition": "1. Р. Шуман. Новелетта №1, тв.21; 2. С. Шамінад. Креольський танець, тв.94",
        "name": "Філімончук Ернест, 20.02.2005 р.н.",
        "id": {
            "$oid": "37021967617340"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/nYIDFqUlz0I",
        "composition": "1. Л. Ревуцький. Прелюдія сі бемоль мінор; 2. К. Дебюссі. Дві арабески",
        "name": "Хрипко Єлизавета, 19.07.2006 р.н.",
        "id": {
            "$oid": "37021967661823"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/C22SLgWADec",
        "composition": "1. Е. Гріг. Імпровізація на дві норвезькі народні пісні, тв.29; 2. К. Деюссі. Етюд №11",
        "name": "Боднарчук Іванна, 19.01.2004 р.н.",
        "id": {
            "$oid": "37021967695137"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/kuwFNb83wGM",
        "composition": "Ян Сібеліус. Етюд ля мінор",
        "name": "Ден Ай, 26.01.1997 р.н.",
        "id": {
            "$oid": "37021967713716"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/9XQIpzitm9E",
        "composition": "С. Борткевич. Прелюдія №3, тв.3",
        "name": "Ден Ай, 26.01.1997 р.н.",
        "id": {
            "$oid": "37021967728583"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/0zUA_2ik2Uk",
        "composition": "1. Л. Бетховен. Соната №24, тв. 78; 2. М. Лисенко. Рапсодія на українські теми «Думка-шумка», тв.18 №2",
        "name": "Кучерява Марина, 17.08.2000 р.н.",
        "id": {
            "$oid": "37021967736788"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/tsqRe_YNiRk",
        "composition": "1. М. Скорик. Арія з Партити №5; 2. С. Борткевич. Етюд, тв.15 №9",
        "name": "Матвійчук Ірина, 27.05.2003 р.н.",
        "id": {
            "$oid": "37021967744924"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/Qw8HwtQYvJA",
        "composition": "Й. Брамс. Рапсодія №2, тв.79",
        "name": "Присакару Надія, 14.02.2002 р.н.",
        "id": {
            "$oid": "37021967752584"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/dOAQKn_YBAc",
        "composition": "В. Косенко. Етюд фа дієз мінор",
        "name": "Присакару Надія, 14.02.2002 р.н.",
        "id": {
            "$oid": "37021967763494"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/OppvQHNmaAc",
        "composition": "Ф. Шуберт. Клавірштюк, D 946 №1 Allegro assai, №2 Allegretto, №3 Allegrо",
        "name": "Сасюк Юлія, 15.06.2000 р.н.",
        "id": {
            "$oid": "37021967775698"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/idEZAASqVIE",
        "composition": "Ф. Ганіцький. «Урочистий полонез»",
        "name": "Нікітіна І.Р.",
        "id": {
            "$oid": "37021967783688"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/wHWzcObokFg",
        "composition": "І. Якушенко. «Сінематограф»",
        "name": "Нікітіна І.Р.",
        "id": {
            "$oid": "37021967791673"
        },
        "group": "Номінація \"Фортепіано соло\""
    },
    {
        "videoUrl": "https://youtu.be/E8MWSvLIwUU",
        "composition": "1. К. Дебюссі. «Місячне сяйво»; 2. К. Бадельт, аранж. Д. Раднича. «Пірати Карибського моря»",
        "name": "Севастьянова О.Є.",
        "id": {
            "$oid": "37021967811110"
        },
        "group": "Номінація \"Фортепіано соло\""
    }
]